{
    "nieuws":
    [
        {
            "titel": "Italië geeft meer dan 100 historische gebouwen gratis weg",
            "id": 212,
            "datum": "donderdag 18 mei",
            "author": "Willeke van Doorn",
            "fotograaf": "Valentina Fligenzi",
            "quote": "''Bedenk een briljant plan om het verlaten gebouw om te toveren tot een toeristische attractie.''",
            "categorieen": ["Italië","Europa"],
            "samenvatting": "Heb je er altijd al van gedroomd om in een kasteel in Italië te wonen of je eigen hotelletje te openen in het land van pizza en pasta? Dit is je kans! ",
            "body1": "<p>Het klinkt bijna te mooi om waar te zijn: de Italiaanse regering heeft besloten om 103 historische gebouwen gratis weg te geven, zo meldt The Local. Het gaat onder meer om oude boerderijen, kloosters, torens en kastelen zoals het elfde-eeuwse Castello di Blera in Lazio.</p>",
            "body2": "<p>Wat moet je doen om eigenaar te worden van een Italiaans kasteel? Bedenk een briljant plan om het verlaten gebouw om te toveren tot een toeristische attractie. Het doel van het project is om meer toeristen te trekken naar de bezienswaardigheden, die veelal in minder bekende regio’s van Italië liggen.</p>",
            "body3": "<p>Het project Camini E Percorsi maakt onderdeel uit van een grotere strategie om reizigers meer te verspreiden over Italië en de druk van toeristen in populaire steden zoals Rome en Venetië te verlichten. In Venetië, dat jaarlijks meer dan 20 miljoen toeristen verwelkomt, protesteerden inwoners vorig jaar tegen de grote toeristenstroom. Unesco overweegt zelfs om de stad op de List of World Heritage in Danger te zetten.</p> <p>Eerder deze maand kondigde Venetië zelf een maatregel aan om de stad te beschermen. Een nieuwe wet verbiedt kebab- en fastfoodrestaurants om een vestiging te openen in de gondelstad, zo meldt The Guardian. Venetië hoopt hiermee haar culturele erfgoed te beschermen. Rome treft eveneens maatregelen. Transportwethouder Linda Meleo kondigde onlangs een plan aan om bussen te bannen uit het historische centrum van de Italiaanse hoofdstad.</p>",
            "afbeeldingl": "Puglia_Brindisi_Fasano_Colonia Coppolicchio_ciclovia acqua.jpg",
            "afbeelding2": "LAZIO-BLERA-VITERBO-CASTELLO-VIA-FRANCIGENA.jpg",
            "afbeeldings": "Puglia_Brindisi_Fasano_Colonia Coppolicchio_ciclovia acqua.jpg"
        },
        {
            "titel": "Kunnen vrouwen alleen reizen in India?",
            "id": 210,
            "datum": "dinsdag 16 mei",
            "author": "Neha Dara",
            "fotograaf": "Angad Singh Sodhi",
            "quote": "''India is het laatste land dat je zou moeten bezoeken. Want daarna zal geen andere plek interessanter, waanzinniger en mooier zijn.''",
            "categorieen": ["India","Azië"],
            "samenvatting": "Voor het ontdekken van India hoef je slechts bepaalde voorzorgsmaatregelen te nemen en enkele minder belangrijke vrijheden op te offeren. Maar het is de moeite waard!",
            "body1": "<p>Naar mijn ervaring is India voor vrouwen een van de veiligste en meest gastvrije landen om alleen te reizen,” zegt journaliste Margot Bigg uit Portland. Haar uitspraak verrast me; ik had een negatiever antwoord verwacht op mijn vraag over haar reiservaringen in India. Het land heeft namelijk een bedenkelijke reputatie als bestemming voor vrouwen die alleen reizen. Temidden van het tumult van indrukken en mensenmassa’s, hitte, stof en lawaai dat nieuwkomers in India kan overweldigen, moeten vrouwen die alleen reizen ook nog nadenken over hun veiligheid.</p>",
            "body2": "<p>Veel alleen reizende vrouwen, zowel Indiase als buitenlandse, hebben soortgelijke situaties meegemaakt. Een snelle enquête onder vrouwen die ik ken, onthulde dat zulke voorvallen vaak gebeuren in oorden die als ‘partyplekken’ bekendstaan, vaak badplaatsen. Grote delen van India zijn overwegend patriarchaal, en hoewel er op het gebied van kansen en toegang voor vrouwen veel in India is veranderd, past het wereldbeeld zich in deze gebieden langzamer aan. Bepaalde gedragingen worden in de Indiase cultuur als ‘ongepast’ voor vrouwen gezien. De belangrijkste daarvan zijn het drinken van alcohol, het dansen met mannen, op een laat tijdstip nog buiten zijn en schaarse kleding dragen. Vrouwen die dit soort dingen doen, zo wordt gedacht, moeten wel immoreel en dus ‘beschikbaar’ zijn. Meesha wijst erop dat Indiase vrouwen in dit wereldbeeld nóg strenger worden beoordeeld. “Alleen al de omstandigheid dat een Indiase vrouw in haar eentje reist, wordt vaak gezien als een teken van roekeloosheid en onzedelijkheid,” zegt ze. Op dat soort plekken zal één op de honderd mannen denken dat een oneerbaar voorstel aan een alleenreizende vrouw op z’n plaats is. In die oorden kun je maar beter in het gezelschap van andere mensen reizen als je gebieden buiten de toeristische routes of na het invallen van de duisternis wilt bezoeken.</p>",
            "body3": "<p>Alle vrouwelijke reizigers met wie ik sprak, hadden evenals ikzelf strategieën bedacht om hun veiligheid te waarborgen als ze alleen rondreisden. Ze droegen ‘zedige’ kleren, gingen na het invallen van de duisternis uitsluitend naar goed verlichte toeristische plekken en hielden hun mobieltje altijd bij de hand. Sommigen hadden pepperspray of tasers bij zich.</p><p>Anja heeft nog een andere strategie: ze mijdt de grote steden. “De minder aangename kanten van India - de armoede, de smerigheid, het lawaai, de mensenmenigten, het verkeer... - zijn het meest aanwezig in de steden. Als ik buiten de steden om reis, vind ik het India waarnaar ik steeds weer wil terugkeren. Een plek van verbluffende kleuren, tempels, muziek, culturen, natuur en mensen. India heeft zoveel gezichten en zoveel dingen die de bezoeker kan ontdekken.</p><p>Ze besluit met een uitspraak die ze uit de mond van veel India-reizigers heeft opgetekend: India is het laatste land dat je zou moeten bezoeken. Want daarna zal geen andere plek interessanter, waanzinniger en mooier zijn.</p>",
            "afbeeldingl": "ind-500x334.jpg",
            "afbeelding2": "http _i.huffpost.com_gen_2564818_images_n-TAJ-MAHAL-WOMAN-628x314.jpg",
            "afbeeldings": "ind-500x334.jpg"
        },
        {
            "titel": "Snelgroeiend mos kleurt Antarctica groen",
            "id": 198,
            "datum": "maandag 15 mei",
            "author": "Michelle Z. Donahue",
            "fotograaf": "Matt Amesbury",
            "quote": "''Verandering is de motor van onze planeet.''",
            "categorieen": ["Milieu","Antarctica"],
            "samenvatting": "Op de Zuidpool is het groeitempo van seizoensgebonden mossen in de afgelopen vijftig jaar sterk toegenomen als gevolg van de stijgende temperaturen.",
            "body1": "<p>Het witte landschap van Antarctica wordt duidelijk groener. Aan de hand van boringen in lagen mos die zich in 150 jaar tijd op de Zuidpool hebben afgezet, ontdekten onderzoekers dat de minuscule plantjes in de laatste vijftig jaar veel sneller zijn gaan groeien.<p></p>De motor achter deze versnelling is volgens hen de opwarming van de aarde. Het ijs van de Zuidpool is aan het smelten, waardoor meer water beschikbaar is voor de mossen. Bovendien leiden de hogere temperaturen tot langere groeiseizoenen voor deze mossen.</p>",
            "body2": "<p>De temperatuurstijging van de afgelopen halve eeuw heeft op het Antarctisch Schiereiland spectaculaire gevolgen gehad voor de mosbanken die in deze regio groeien,” zei Matthew Amesbury, paleoklimatoloog aan de Britse University of Exeter in een verklaring.</p><p>Als deze trend doorzet, zal het Antarctisch Schiereiland in de toekomst een veel groenere plek worden, mede door de toenemende hoeveelheid ijsvrij land, als gevolg van de aanhoudende terugtrekking van de gletsjers.<p></p>Mossen groeien over het algemeen zeer langzaam en in koude poolregio’s zetten ze zich aan het einde van het groeiseizoen af in plaats van tot ontbinding over te gaan. Hierdoor ontstaan ‘archieven’ van moslagen, die net als turflagen in andere delen van de wereld gedurende een periode van duizenden jaren worden afgezet en die onderzoekers inzicht bieden in het klimaat van die periode.</p>",
            "body3": "<p>Het team onder leiding van Dan Charman van de University of Exeter nam mosmonsters op drie plekken in een 640 kilometer lange strook van het Antarctisch Schiereiland. Dit schiereiland strekt zich noordwaarts in de richting van Zuid-Amerika uit en vormt het noordelijkste deel van het Antarctische continent. Het gebied zou een van de eerste regio’s zijn waar de opwarming van de aarde tot zichtbare veranderingen leidt.</p><p>Het team bericht deze week in het vakblad Current Biology dat de twee soorten die het merendeel van de mosbanken op het schiereiland uitmaken, tot circa vijftig jaar geleden gemiddeld met ongeveer één millimeter of minder per jaar aangroeiden. Maar sindsdien is dat gemiddelde toegenomen tot drie of meer millimeter per jaar.</p><p>Pas halverwege de vorige eeuw is begonnen met het bijhouden van betrouwbare meteorologische gegevens, dus is het onmogelijk om vóór die tijd de temperatuur en andere trends in het regionale weer te vergelijken met de opeenhoping van de moslagen. Maar het cruciale punt is dat de groei en opeenhoping van mossen sinds op z’n minst halverwege de vorige eeuw toenemen. Dat gebeurt zelfs in gebieden die ver van elkaar liggen, wat betekent dat de oorzaken alomtegenwoordig zijn. Ook de opeenhoping van koolstofisotopen – een aanwijzing voor meer fotosynthetische activiteit – en de microbiële activiteit nemen toe.</p>",
            "afbeeldingl": "premium_landscape.jpg",
            "afbeelding2": "musgo2.jpg",
            "afbeeldings": "premium_landscape.jpg"
        }
    ]
}
